{
    "home": {
        "titulo": "Mier y Terán Customs Agency",
        "lema": "Years of Working Fast, Legal, and Without Borders",
        "btncontacto": "Contac Us"
    },
    "menuheader": {
        "inicio": "Home",
        "nosotros": "About us",
        "servicios": "services",
        "contacto": "Contac us"
    },
    "seccion": {
        "parrafo": "In Mier y Terán Customs Agency we have a specialized staff, with the experience and the up-to-date training to meet your needs in foreign trade matters."
    },
    "seccioneleccion": {
        "porque": "¿Why are we",
        "mejoreleccion": "your best choice?",
        "respuesta": "Because we have been in the market since 1934 delivering services to a large number of satisfied customers.",
        "rastreo": "TRACK AND ONLINE CONSULTATION.",
        "drastreo": "Satellite tracking",
        "certificado": "INTERNATIONAL CERTIFICATION ISO 9001 - 2015.",
        "dcertificado": "We are a company certified under international standards in our processes of 'Customs Services of Import and Export'.",
        "integrador": "INTEGRATOR OF FOREIGN TRADE SERVICES.",
        "dintegrador": "We are a group of companies that offer the integration of all the services that make up the chain of Foreign Trade, which guarantee our customers, reduction of time and costs.",
        "seguridad": "LEGAL AND CUSTOMS SECURITY.",
        "dseguridad": "We provide all the legal support that guarantees the peace of your customers.",
        "infraestructuta": "PHYSICAL AND HUMAN INFRASTRUCTURE.",
        "dinfraestructuta": "We have modern facilities, cutting edge technology and trained personnel to offer our services in an agile and professional manner.",
        "web": "APP ACCESS",
        "dweb": "Access to our customers."
    },
    "servicios": {
        "titulo": "Services",
        "asesoria": "Advisory",
        "dasesoria": "Legal advice and foreign trade before, during and after the dispatch.",
        "ie": "Imports and Exports",
        "die": "Reception and shipment of shipments from or to Puerto Progreso or the international airport of Mérida.",
        "logistica": "Logistics",
        "dlogistica": "Coordination of international freight, load consolidation ..",
        "idigital": "Digital Information",
        "didigital": "Complete reports of shipments, pedimentos and online expense accounts.",
        "moreinfo": "More information"
    },
    "boletines": {
        "titulo": "Newsletters"
    },
    "footer": {
        "derechos": "All rights reserved",
        "aviso": "Privacy notice",
        "reporte": "Report a problem with the site"
    },
    "nosotros": {
        "titulo": "Us",
        "subtitulo": "¿About us? and ¿What do we do?",
        "parrafo1": "<p><b>Don Manuel Mier y Terán Cabrera</b>, originative campechano, is the founder of the Companies <b>Mier y Terán</b>, synonym of service to foreign trade.</p> <p>He migrated to Progreso for the year of <b>1910</b> when the port had a great commercial movement.</p> <p>After working in different companies related to maritime transport, both domestic and foreign, freight forwarding as: <b>Monte</b>, <b>Lejeune y Cía</b>., <b>Ward line</b>., Etc., The first Company was born <b>Mier y Terán </b> in the branch of agency of ships, merchant and commission agent, denominated <b>Manuel Mier y Terán y Cía</b>, in <b>1934</b> in the port of Progreso. </p> <p>Later in <b>1936</b> the company was divided into two branches: <b>Manuel Mier y Terán agency of ships and commission agent</b> and <b>Joaquín Mier y Terán customs agency</b> (brother of <b>Don Manuel</b>).</p>",
        "parrafo2": "<p>Both companies worked in coordination with only one <b>vision</b> and one <b>mission</b>: the service to the foreign trade as much to the transport, customs clearance, handling and reexpedición of merchandise until final destiny.</p> <p>During the time when there was no terrestrial communication between the Peninsula of <b>Yucatán</b> and the center of the country, an express transport company was created, <b>Yucatán</b> and <b>Campeche</b> to <b>Veracruz</b> and <b>Tampico</b> with final destination the City of <b>México</b> and cities of greater commerce in the altiplano.</p>",
        "filosofia": "Organizational Philosophy",
        "contenidof": "<p>In <b>Mier y Terán the mission</b>, <b>vision</b>, <b>values</b>, <b>differentiating element</b> and <b>Quality policy</b> are part of a single concept that we call <b>“Organizational Philosophy”</b>. These statements comply with what the <b>Standard</b> requests, are the basis of the objectives and must be understood and applied by all staff:</p>",
        "mision": "MISSION",
        "contenidom": "Provide customs clearance services for air and maritime traffic and advice to the exporting and importing community in an agile and precise manner, to contribute to the development of our company and the expansion of our clients' commercial activities, through an attached quality service to the current legal framework.",
        "vision": "VISION",
        "contenidov": "Be the organization that provides the best customs solutions within the legal framework integrating the logistic operator service.",
        "valores": "VALUES",
        "contenidova": "<p>1. Honestidad</p> <p>2.- Responsibility</p> <p> 3.- Loyalty/Confidentiality </p> <p> 4.- Efficiency</p> <p> 5.- Clarity </p> <p> 6.- Legal security</p> <p> 7.- Quality</p> <p> 8.- Service spirit</p> <p> 9.- fastness</p> <p> 10.- Professionalism.</p>",
        "politica": "QUALITY POLITICS",
        "contenidop": "In the Customs Agency Mier y Terán we offer foreign trade services with opportunity and excellent quality level to our clients and interested parties. The above within the current legal framework, attached to our values ​​and the commitment to continuously improve.",
        "patentes": "Patents",
        "directivos": "Our Directors",
        "certificados": "Certificates",
        "tituloc": "We are certified in ISO 9001:2015",
        "contenidoc": "This is an international standard, which focuses on all elements of quality management, with which a company must have to have an effective system that allows you to manage and improve the quality of your products or services. By following these standards, we can improve the capacity of our operations in order to meet the needs and meet the expectations of our customers, this as a guarantee of the high level of service we provide, demonstrating that our organization follows the principles of quality management internationally. recognized continually improving our processes."
    }

}