{
    "home": {
        "titulo": "Mier y Terán Customs Agency",
        "lema": "Years of Working Fast, Legal, and Without Borders",
        "btncontacto": "Contac Us"
    },
    "menuheader": {
        "inicio": "Home",
        "nosotros": "About us",
        "servicios": "services",
        "contacto": "Contac us"
    },
    "seccion": {
        "parrafo": "Mier y Teran is a custom’s broker agency that provides international trade professional services  since 1934, and has positioned itself as a reliable and legal option in the processing, logistics and advice for exporting and importing companies in Mexico.<p>The infrastructure we have, cutting-edge technology and the highly qualified human resource, allows us to serve on your international trade shipments.</p>"
    },
    "seccioneleccion": {
        "porque": "¿Why are we",
        "mejoreleccion": "your best choice?",
        "respuesta": "Because we have been in the market since 1934 delivering services to a large number of satisfied customers.",
        "rastreo": "TRACK AND ONLINE CONSULTATION.",
        "drastreo": "Traceability of your shipment online",
        "certificado": "INTERNATIONAL CERTIFICATION ISO 9001 - 2015.",
        "dcertificado": "We are a company certified under international standards in our processes of 'Customs Services of Import and Export'.",
        "integrador": "INTEGRATOR OF FOREIGN TRADE SERVICES.",
        "dintegrador": "We are a group of companies that offer the integration of all the services that make up the chain of Foreign Trade, which guarantee our customers, reduction of time and costs. Transporte y Logistica REIM S.A De C.V, Agencia Marítima Maya S.A",
        "seguridad": "LEGAL AND CUSTOMS SECURITY.",
        "dseguridad": "We provide all the legal support that guarantees the peace of your customers.",
        "infraestructuta": "PHYSICAL AND HUMAN INFRASTRUCTURE.",
        "dinfraestructuta": "We have modern facilities, cutting edge technology and trained personnel to offer our services in an agile and professional manner.",
        "web": "APP ACCESS",
        "dweb": "Access to our customers."
    },
    "servicios": {
        "titulo": "Services",
        "subtitulo": "Experience in the management of all sectors and customs regimes.",
        "asesoria": "Legal Advice",
        "dasesoria": "Legal advice and foreign trade before, during and after the dispatch.",
        "masesoria": "Come with us, so  since you have an import or export project we advise you on the best option to comply fully with the current legal framework. Such as HTS numbers, regulations and restrictions from customs, certificate of origin and <a data-toggle='tooltip' data-placement='bottom' title='The Single Window of Mexican Foreign Trade (VUCEM) is a tool that allows electronic information to be sent, once only, to a single institution that is the Ministry of Economy (SE) along with other dependencies, to comply with all the requirements of foreign trade.'><b>VUCEM</b></a> procedures.",
        "ie": "Imports and Exports",
        "die": "Import and export procedures of all the customs regimes established in the Customs Law; from complete industrial plants, large equipment, live animals to merchandise of simple identification; all in accordance with current legislation.",
        "mie": "We are specialists in bulk goods and maquiladora’s shipments. We support you in all <a data-toggle='tooltip' data-placement='bottom' title='The Single Window of Mexican Foreign Trade (VUCEM) is a tool that allows electronic information to be sent, once only, to a single institution that is the Ministry of Economy (SE) along with other dependencies, to comply with all the requirements of foreign trade.'><b>VUCEM</b></a> procedures  and generation of value electronic files",
        "logistica": "Logistics",
        "dlogistica": "Coordination of international and national freights for the success of the shipments.",
        "mlogistica": "We work together with shipping companies, airlines and logistics operators for your choice.",
        "idigital": "Digital Information",
        "didigital": "Complete reports of shipments, pediments and expense accounts online.",
        "midigital": "Complying with Article 162 of the Customs Law, fraction VII, last paragraph, the entire digital file is sent by e-mail, and we have exclusive access to our portal to obtain reports of their shipments, requests and expense accounts; which can be exported in Excel for your controls.<p>In the same way if it requires a personalized report, we can make them.</p>",
        "moreinfo": "More information"
    },
    "boletines": {
        "titulo": "Newsletters"
    },
    "footer": {
        "derechos": "All rights reserved",
        "aviso": "Privacy Notice",
        "reporte": "Report a problem with the site",
        "link": "assets/aviso_de_privacidad/Aviso_de_privacidad.pdf"
    },
    "nosotros": {
        "titulo": "Us",
        "subtitulo": "¿About us? and ¿What do we do?",
        "parrafo1": "<p><b>Don Manuel Mier y Terán Cabrera</b>, originative campechano, is the founder of the Companies <b>Mier y Terán</b>, synonym of service to foreign trade.</p> <p>He migrated to Progreso for the year of <b>1910</b> when the port had a great commercial movement.</p> <p>After working in different companies related to maritime transport, both domestic and foreign, freight forwarding as: <b>Monte</b>, <b>Lejeune y Cía</b>., <b>Ward line</b>., Etc., The first Company was born <b>Mier y Terán </b> in the branch of agency of ships, merchant and commission agent, denominated <b>Manuel Mier y Terán y Cía</b>, in <b>1934</b> in the port of Progreso. </p> <p>Later in <b>1936</b> the company was divided into two branches: <b>Manuel Mier y Terán agency of ships and commission agent</b> and <b>Joaquín Mier y Terán customs agency</b> (brother of <b>Don Manuel</b>).</p>",
        "parrafo2": "<p>Both companies worked in coordination with only one <b>vision</b> and one <b>mission</b>: the service to the foreign trade as much to the transport, customs clearance, handling and reexpedición of merchandise until final destiny.</p> <p>During the time when there was no terrestrial communication between the Peninsula of <b>Yucatán</b> and the center of the country, an express transport company was created, <b>Yucatán</b> and <b>Campeche</b> to <b>Veracruz</b> and <b>Tampico</b> with final destination the City of <b>México</b> and cities of greater commerce in the altiplano.</p>",
        "filosofia": "Organizational Philosophy",
        "contenidof": "<p>In <b>Mier y Terán the mission</b>, <b>vision</b>, <b>values</b>, <b>differentiating element</b> and <b>Quality policy</b> are part of a single concept that we call <b>“Organizational Philosophy”</b>. These statements comply with what the <b>Standard</b> requests, are the basis of the objectives and must be understood and applied by all staff:</p>",
        "mision": "MISSION",
        "contenidom": "Provide customs clearance services for air and maritime traffic and advice to the exporting and importing community in an agile and precise manner, to contribute to the development of our company and the expansion of our clients' commercial activities, through an attached quality service to the current legal framework.",
        "vision": "VISION",
        "contenidov": "Be the organization that provides the best customs solutions within the legal framework integrating the logistic operator service.",
        "valores": "VALUES",
        "contenidova": "<p>1. Honestidad</p> <p>2.- Responsibility</p> <p> 3.- Loyalty/Confidentiality </p> <p> 4.- Efficiency</p> <p> 5.- Clarity </p> <p> 6.- Legal security</p> <p> 7.- Quality</p> <p> 8.- Service spirit</p> <p> 9.- fastness</p> <p> 10.- Professionalism.</p>",
        "politica": "QUALITY POLITICS",
        "contenidop": "In the Customs Agency Mier y Terán we offer foreign trade services with opportunity and excellent quality level to our clients and interested parties. The above within the current legal framework, attached to our values ​​and the commitment to continuously improve.",
        "patentes": "Patents",
        "directivos": "Our Directors",
        "personal": "Staff",
        "certificados": "Certificates",
        "tituloc": "We are certified in ISO 9001:2015",
        "contenidoc": "This is an international standard, which focuses on all elements of quality management, with which a company must have to have an effective system that allows you to manage and improve the quality of your products or services. By following these standards, we can improve the capacity of our operations in order to meet the needs and meet the expectations of our customers, this as a guarantee of the high level of service we provide, demonstrating that our organization follows the principles of quality management internationally. recognized continually improving our processes."
    },
    "contacto": {
        "subtitulo": "We are ready to help you",
        "ubicacion": "Find Us",
        "progreso": "Offices Progreso",
        "aeropuerto": "Airport Offices",
        "calleprogreso": "Street 27 No. 76, by 68 and 70 Col. Center Port Progress, Yucatán, México, C.P. 97320",
        "calleaeropuerto": "Air Cargo Terminal of the Merida International Airport, local 1 and 2 Mérida, Yucatán, México, C.P. 97288",
        "btncontactanos": "SEND US A MESSAGE",
        "mailus": "Mail Us",
        "reachus": "Reach Us",
        "reachusc": "<p>Please use the contact form on the right side if you have any questions or request, concerning our services.</p><p>We will respond to your message within 24 hours.</p><p>Below you can find a quick roadmap to get to our office.</p>",
        "mcontacto": "CONTACT US",
        "mcnombre": "Full name",
        "mcasunto": "Subject",
        "mccorreo": "Email",
        "mcmensaje": "How can we help you?",
        "mcboton": "SEND"
    },
    "privacidad": {
        "titulo": "Privacy",
        "subtitulo": "Read our Privacy Notice",
        "quees?": "What is the Privacy Notice?",
        "texto": "Documento a disposición del titular de los datos personales de forma física, electrónica o en cualquier formato generado por el responsable, con el objeto de informarle los propósitos del tratamiento de los mismos a partir del momento en el cual se recaben sus datos personales, para la realización de algún trámite o servicio ante la Secretaría de Economía (SE). A través de este documento, se le comunica al titular la información que se recaba respecto de su persona y la finalidad de su obtención, así como la posibilidad de ejercer los derechos de acceso, rectificación, cancelación y oposición (derechos ARCO) y la forma de ejercerlos. ¿Qué son los datos personales? Cualquier información concerniente a una persona física identificada o identificable.",
        "contenido": "<p>Usted es lo más importante para los Agentes Aduanales <b>BERNARDO MANUEL MIER Y TERAN GUTIERREZ</b> y <b>PAMELA MIER Y TERAN DIAZ</b> y en congruencia con nuestros valores institucionales, la protección de sus datos personales, su privacidad y confianza son nuestra prioridad. Para asegurarnos de ello, protegemos su información mediante la continua revisión de nuestros procesos de protección tanto física como electrónica.</p><p>Por lo anterior, queremos compartir con usted nuestra política de privacidad y del cómo salvaguardamos la integridad, privacidad y protección de sus datos personales, en apego a la Ley Federal de Protección de Datos Personales en Posesión de los Particulares (la Ley), publicada en el Diario Oficial de la Federación el día 5 de julio de 2010.</p><p>Usted tiene a su disposición, en todo momento, este aviso de privacidad, y puede acceder al contenido de la Ley a través de los portales de que el Gobierno Federal, a través de la Secretaría de Gobernación, pone a su disposición en el portal <a href='www.ordenjuridico.gob.mx'><b>www.ordenjuridico.gob.mx</b></a></p><p>Asimismo, usted puede en cualquier momento limitar el uso o divulgación de sus datos personales mediante el ejercicio de los derechos de acceso, rectificación, cancelación u oposición que la Ley prevé mediante la presentación de su solicitud por escrito en el punto denominado domicilio fiscal del Agente Aduanal. Se entenderá que usted como titular consiente tácitamente el tratamiento de sus datos personales conforme a lo enunciado en el presente aviso de privacidad, cuando habiéndolo puesto a su disposición, no manifieste su oposición.</p><p><b>1. Identidad:</b> El Agente Aduanal <b>BERNARDO MANUEL MIER Y TERAN GUTIERREZ</b>, Titular de la Patente 0503 y autorizado por la Secretaría de Hacienda y Crédito Público para actuar con el carácter de Agente Aduanal en aduana distinta a la de su adscripción con patente 3814, siendo en el caso las aduanas de Progreso, Yuc., y Ciudad del Carmen Campeche, quien para los efectos de este aviso de privacidad tienen la calidad de responsable frente a usted, como titular de datos personales.</p><p><b>2. Identidad: </b>El Agente Aduanal <b>PAMELA MIER Y TERAN DIAZ</b>, Titular de la Patente 1756 y autorizado por la Secretaría de Hacienda y Crédito Público para actuar con el carácter de Agente Aduanal, en la aduana de Progreso, Yuc., quien para los efectos de este aviso de privacidad tienen la calidad de responsable frente a usted, como titular de datos personales.</p><p><b>3. Domicilio Fiscal del Agente Aduanal: </b>Para efectos del presente aviso de privacidad, el Agente Aduanal señala su domicilio fiscal en la calle 27 número 76 por las calles 68 y 70 del Centro, en Progreso, Yuc., C.P. 97320.</p><p><b>4. Principio de información: </b>Cada responsable le informa que posee, recaba o recabará de usted, los datos personales necesarios, principalmente para la adecuada realización de las operaciones y prestación de los servicios, así como para la celebración de los demás actos que cada responsable puede realizar conforme a la Ley y sus estatutos sociales. Dichos datos personales pueden haber sido o pueden ser obtenidos de usted, ya sea personalmente o bien, directamente por cualquier medio electrónico, óptico, sonoro, visual, o a través de cualquier otra tecnología. Asimismo, podemos obtener datos personales de los que usted es titular, a través de terceros y de otras fuentes permitidas por la ley.</p><p>Los datos personales recabados o que se recaban podrán incluir, entre otros, los siguientes:</p><p><b>(I) Datos de identificación y de contacto:</b> nombre completo, dirección, teléfono de casa, celular y/o de trabajo, estado civil, firma, firma electrónica, correo electrónico, nombre de usuario y contraseña, dirección IP, R.F.C., C.U.R.P., lugar y fecha de nacimiento, edad, nombres de familiares, dependientes y beneficiarios, así como sus domicilios, entre otros.</p><p><b>(II) Datos laborales:</b> ocupación, puesto, área o departamento, domicilio, teléfono y correo de trabajo, referencias laborales, referencias personales y referencias comerciales, entre otros.</p><p><b>5. Finalidades del tratamiento de datos personales: </b>Los responsables harán tratamiento de los datos personales recabados, incluyendo especialmente aquellos financieros o patrimoniales, así como sensibles, en su caso, para los siguientes fines:</p><p><b>(I) </b>La realización de todas y cada una de las operaciones y la prestación de los servicios, así como la celebración de los demás actos que cada responsable puede realizar conforme a la ley y sus estatutos sociales.</p><p><b>(II) </b> La realización de encuestas, así como la creación e implementación de procesos analíticos y estadísticos necesarios o convenientes, relacionados con dichas operaciones, servicios y actos.</p><p><b>(III) </b>La atención de requerimientos de cualquier autoridad competente.</p>",
        "contenido2": "<p><b>(IV) </b> La realización de cualquier actividad complementaria o auxiliar necesaria para la realización de los fines anteriores.</p><p><b>(V) </b>La realización de consultas, investigaciones y revisiones en relación a cualquier queja o reclamación.</p><p><b>(VI) </b>La puesta en contacto con usted para tratar cualquier tema relacionado con sus datos personales o con el presente aviso de privacidad.</p><p>El tratamiento de datos personales se limitará:</p><p>&nbsp;<b>(I) </b>Al cumplimiento de las finalidades previstas en este aviso de privacidad.</p><p>&nbsp;<b>(II) </b>A fines distintos que resulten compatibles o análogos a los establecidos en este aviso de privacidad, sin que para ello se requiera obtener nuevamente, en su caso, el consentimiento del titular.</p><p>Asimismo, el tratamiento de datos personales será el que resulte necesario, adecuado y relevante en relación con las finalidades previstas en este aviso de privacidad, así como con los fines distintos que resulten compatibles o análogos.</p><p><b>6. Transferencia de datos: </b>Para cumplir con las finalidades previstas en este aviso de privacidad, así como con los fines distintos que resulten compatibles o análogos, las responsables requieren efectuar transferencia de los datos personales dentro e incluso fuera de la República Mexicana. Cada responsable se compromete a velar porque se cumplan todos los principios legales de protección en torno a la transferencia de sus datos personales y manifiesta su compromiso para que se respete en todo momento, por nosotros y por nuestros socios comerciales, el presente aviso de privacidad.</p><p>Cualquiera de los responsables podrá efectuar transferencias de datos personales, de manera enunciativa más no limitativa, a favor de:</p><p>&nbsp;<b>(a) </b>Administradores de programas de lealtad.</p><p>&nbsp;<b>(b) </b>Socios comerciales con el propósito de que dichos socios administren y operen servicios complementarios.</p><p>&nbsp;<b>(c) </b>Sociedades que operen de forma conjuntamente con cada sociedad responsable algún producto o servicio.</p><p>&nbsp;<b>(d) </b>Terceros que operen junto con cualquiera de las responsables algún software y cualquier infraestructura informática que sirva como plataforma para la realización de las operaciones y servicios que prestamos.</p><p>&nbsp;<b>(e) </b>Terceros prestadores de servicios necesarios para la operación de cualquiera de las responsables, así como comisionistas que realicen operaciones o brinden servicios que cada responsable puede realizar conforme a la ley y sus estatutos sociales, incluyendo enunciativa mas no limitativamente: empresas de procesamiento de datos, empresas de envío de material de marketing (impreso o electrónico), empresas de mensajería, seguridad y transporte de valores, empresas de custodia y guarda de información (física o en medios electrónicos), con el propósito de que estos asistan en la realización de las finalidades previstas en este aviso de privacidad.</p><p>&nbsp;<b>(f) </b>Profesionistas, asesores o consultores externos, para efecto de la administración de las operaciones, de los servicios y de los demás actos que cada responsable puede realizar conforme a la ley y sus estatutos sociales, así como para la defensa de los intereses de cualquier responsable ante cualquier controversia legal que surja con motivo de dichas operaciones y servicios, tales como agencias de cobranza o auditores externos, legales y contables.</p><p><b>7. Departamento de datos personales: </b>Las responsables designan al departamento de Importación y Exportación de la agencia aduanal, para dar atención y trámite a las solicitudes de los titulares para el ejercicio de los derechos ARCO a que se refiere la Ley Federal de Protección de Datos Personales en Posesión de Particulares (acceso, rectificación, cancelación y oposición, así como limitación al el uso o divulgación de los datos y revocación del consentimiento).</p><p><b>8. Medios para ejercer los derechos de acceso, rectificación, cancelación y oposición (ARCO): </b>Sujeto a lo dispuesto en la Ley, a partir del 6 de enero de 2012, el titular por sí o mediante representante legal debidamente acreditado, podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición, formulando la solicitud respectiva por escrito y entregarla en el lugar en el que se encuentra el domicilio fiscal del Agente Aduanal o en su caso, en la oficina ubicada en la Terminal de Carga Aérea, en la Sección Aduanera del Aeropuerto Internacional de Mérida, Yuc. El ejercicio de cualquiera de los derechos mencionados, no es requisito previo ni impide el ejercicio de otro derecho que la Ley indique.</p><p><b>9. Opciones y medios para ejercer los derechos de limitar el uso o divulgación de los datos y mecanismos y procedimientos para revocar el consentimiento: </b>Usted también podrá en cualquier momento:</p><p>&nbsp;<b>(I) </b>Optar por limitar el uso o divulgación de sus datos personales.</p><p>&nbsp;<b>(II) </b>Revocar su consentimiento para dar tratamiento a sus datos personales, en la inteligencia que todo tratamiento de datos personales estará sujeto al consentimiento de su titular, salvo las excepciones previstas por la Ley Federal de Protección de Datos Personales en Posesión de Particulares.</p><p><b>10. Cookies y protocolo de seguridad en línea: </b>El Usuario que tenga acceso a la Página, conviene en recibir archivos que les transmitan los servidores del Agente Aduanal. 'Cookie' significa un archivo de datos que se almacena en el disco duro de la computadora del Usuario cuando éste tiene acceso a la Página del Agente Aduanal. Dichos archivos pueden contener información tal como la identificación proporcionada por el Usuario o información para rastrear las páginas que el Usuario ha visitado. Una Cookie no puede leer los datos o información del disco duro del Usuario ni leer las Cookies creadas por otros sitios o páginas.</p><p><b>11. Procedimiento y medio por el cual se comunicará de cambios al aviso de privacidad: </b>Nos reservamos el derecho de efectuar en cualquier momento cambios o modificaciones al presente aviso de privacidad, ya sea para la atención de novedades legislativas, regulatorias o jurisprudenciales, políticas internas, prácticas del mercado o por cualquier otra razón. Cualquier cambio que se realice a este aviso de privacidad, será incorporado al mismo por las responsables y será dado a conocer a través del correo electrónico: <a href='mailto:avisoprivacidad@mieryteran.com.mx'><b> avisoprivacidad@mieryteran.com.mx</b></a> o nuestra página de internet: <a href='http://www.mieryteran.com.mx'><b>www.mieryteran.com.mx</b></a></p><p>Este sitio contiene información electrónica que permite a los usuarios eficientar sus operaciones internacionales, todas las interpretaciones, comentarios o sugerencias que pueda usted encontrar son simples opiniones de nuestros especialistas, en términos del artículo 89 del CFF. El contenido de los artículos, boletines y demás material que se muestra en este portal representan la opinión del personal que forma parte de Agencia Aduanal Mier y Terán, sin embargo, siempre estará sujeta a la interpretación de las autoridades fiscales, motivo por el cual en caso de que dicha interpretación resultara ser diversa a la opinión que se otorga, esta agencia aduanal no incurrirá en responsabilidad alguna.</p>"
    }

}