{
    "home": {
        "titulo": "Mier y Terán Agencia Aduanal",
        "lema": "Años Trabajando Rápido, Legal, Y Sin Fronteras",
        "btncontacto": "Ponte en contacto"
    },
    "menuheader": {
        "inicio": "Inicio",
        "nosotros": "Nosotros",
        "servicios": "Servicios",
        "contacto": "Contacto"
    },
    "seccion": {
        "parrafo": "Mier y Teran es una agencia aduanal que brinda servicios profesionales en comercio internacional desde el año de 1934, y que se ha posicionado como una opción confiable y legal en la tramitación, logística y asesoría para las empresas exportadoras e importadoras de México.<p>La infraestructura que tenemos, la tecnología de punta y el recurso humano altamente calificado, nos permite atender sus embarques de comercio internacional.</p>"
    },
    "seccioneleccion": {
        "porque": "¿Porque somos",
        "mejoreleccion": "tu mejor elección?",
        "respuesta": "Porque hemos estado en el mercado desde el 1934 entregando servicios a una gran cantidad de clientes satisfechos.",
        "rastreo": "RASTREO Y CONSULTA EN LINEA.",
        "drastreo": "Trazabilidad de su embarque en linea",
        "certificado": "CERTIFICACION INTERNACIONAL ISO 9001 - 2015.",
        "dcertificado": "Somos una empresa certificada bajo normas internacionales en nuestros procesos de 'Servicios Aduanales de Importacion y Exportacion'.",
        "integrador": "INTEGRADOR DE SERVICIOS DE COMERCIO EXTERIOR.",
        "dintegrador": "Somos un Grupo de Empresas que ofrece la integración de todos los servicios que forman la cadena de Comercio Exterior, que garantizan a nuestros clientes, reducción de tiempos y costos. Transporte y Logistica REIM S.A De C.V, Agencia Marítima Maya S.A",
        "seguridad": "SEGURIDAD JURIDICA Y ADUANERA.",
        "dseguridad": "Brindamos todo el respaldo jurídico que garantiza la tranquilidad de sus clientes.",
        "infraestructuta": "INFRAESTRUCTURA FÍSICA Y HUMANA.",
        "dinfraestructuta": "Contamos con modernas Instalaciones, tecnología de punta y personal capacitado para ofrecer nuestros servicios de manera ágil y profesional.",
        "web": "ACCESO A NUESTRA APLICACIÓN",
        "dweb": "Acceso a nuestros clientes."
    },
    "servicios": {
        "titulo": "Servicios",
        "subtitulo": "Experiencia en el manejo de todos los sectores y regímenes aduaneros.",
        "asesoria": "Asesoría",
        "dasesoria": "Asesoría jurídica y de comercio exterior antes, durante y después del despacho.",
        "masesoria": "Acércate con nosotros para que desde que tengas un proyecto de importación o exportación te asesoremos en la mejor opción para dar cumplimiento total conforme al marco legal vigente.  Desde aranceles, regulaciones y restricciones no arancelarias, certificado de origen y trámites ante <a data-toggle='tooltip' title='La Ventanilla Única de Comercio Exterior Mexicano (VUCEM) es una herramienta que permite el envío de información electrónica, por una sola vez, a una única institución que es la Secretaria de Economía (SE) junto con otras dependencias, para cumplir con todos los requerimientos de comercio exterior.'><b>VUCEM.</b></a>",
        "ie": "Importaciones y Exportaciones",
        "die": "Despachos aduanales de importación y exportación de todos los regímenes aduaneros establecidos en Ley Aduanera; desde plantas industriales completas, equipos de grandes dimensiones, animales vivos hasta mercancías de simple identificación; todo conforme a legislación vigente.",
        "mie": "Somos especialistas en mercancías a granel y maquiladoras. Te apoyamos en trámites ante <a data-toggle='tooltip' data-placement='bottom' title='La Ventanilla Única de Comercio Exterior Mexicano (VUCEM) es una herramienta que permite el envío de información electrónica, por una sola vez, a una única institución que es la Secretaria de Economía (SE) junto con otras dependencias, para cumplir con todos los requerimientos de comercio exterior.'><b>VUCEM</b></a> y generación de acuses de valor.",
        "logistica": "Logística",
        "dlogistica": "Coordinación de fletes internacionales y nacionales para el éxito de los embarques.",
        "mlogistica": "Trabajamos en conjunto con navieras, líneas aéreas y operadores logísticos de su elección",
        "idigital": "Información Digital",
        "didigital": "Informes completos de embarques, pedimentos y cuentas de gastos en línea.",
        "midigital": "Dando cumplimiento al art 162 Ley aduanera fracción VII último párrafo vigente, se manda por correo electrónico todo el expediente digital, además contamos con acceso exclusivo a nuestro portal para obtener reportes de sus embarques, pedimentos y cuentas de gastos; que pueden ser exportados en Excel para sus controles.<p>De igual manera si requiere reporte personalizado, se los podemos realizar.</p>",
        "moreinfo": "Más información"
    },
    "boletines": {
        "titulo": "Boletines"
    },
    "footer": {
        "derechos": "Todos los derechos reservados",
        "aviso": "Aviso de privacidad",
        "reporte": "Reporte un problema con el sitio",
        "link": "<a href='assets/aviso_de_privacidad/Aviso_de_privacidad.pdf' style='color: rgb(167, 166, 166)' target='_blank'>"
    },
    "nosotros": {
        "titulo": "Nosotros",
        "subtitulo": "¿Quienes somos? y ¿Que hacemos?",
        "parrafo1": "<p><b>Don Manuel Mier y Terán Cabrera</b>, de origen campechano, es el fundador de las Empresas <b>Mier y Terán</b>, sinónimo de servicio al comercio exterior.</p> <p>Emigró a Progreso por el año de <b>1910</b> cuando el puerto tenía un gran movimiento comercial.</p> <p>Después de trabajar en diferentes compañías relacionadas con el transporte marítimo, tanto nacional como extranjero, expedición de carga como: <b>Monte</b>, <b>Lejeune y Cía</b>., <b>Ward line</b>., Etc., Nació la primera Empresa <b>Mier y Terán </b> en el ramo de agencia de buques, comerciante y comisionista, denominada <b>Manuel Mier y Terán y Cía</b> ., en <b>1934</b> en el puerto de Progreso. </p> <p>Posteriormente en <b>1936</b> la empresa se dividió en dos ramas: <b>Manuel Mier y Terán agencia de buques y comisionista</b> y <b>Joaquín Mier y Terán agente aduanal</b> (hermano de Don Manuel). </p>",
        "parrafo2": "<p>Ambas empresas trabajaron coordinadamente con una sola <b>visión</b> y una sola <b>misión</b>: el servicio al comercio exterior tanto al transporte, despacho aduanal, manejo y reexpedición de mercancía hasta final destino.</p> <p>Durante el tiempo en que no hubo comunicación terrestre entre la Península de <b>Yucatán</b> y el centro del país, se creó una empresa de transporte tipo exprés, de <b>Yucatán</b> y <b>Campeche</b> a <b>Veracruz</b> y <b>Tampico</b> con destino final la Ciudad de <b>México</b> y ciudades de mayor comercio en el altiplano.</p>",
        "filosofia": "Filosofía Organizacional",
        "contenidof": "<p>En <b>Mier y Terán la misión</b>, <b>visión</b>, los <b>valores</b>, <b>elemento diferenciador</b> y la <b>política de Calidad</b> forman parte de un solo concepto al que llamamos <b>“Filosofía Organizacional”</b>. Estos enunciados cumplen con lo que solicita la <b>Norma</b>, son la base de los objetivos y deben ser entendidos y aplicados por todo el personal:</p>",
        "mision": "MISIÓN",
        "contenidom": "Prestar servicios de despacho aduanal de tráfico aéreo y marítimo y asesoría a la comunidad exportadora e importadora de manera ágil y precisa, para contribuir al desarrollo de nuestra empresa y a la expansión de las actividades comerciales de nuestro clientes, a través de un servicio de calidad apegado al marco legal vigente.",
        "vision": "VISIÓN",
        "contenidov": "Ser la organización que presta las mejores soluciones aduanales dentro del marco legal integrando el servicio de operador logístico.",
        "valores": "VALORES",
        "contenidova": "<p>1. Honestidad</p> <p>2.- Responsabilidad</p> <p> 3.- Lealtad/Confidencialidad </p> <p> 4.- Eficiencia</p> <p> 5.- Claridad </p> <p> 6.- Seguridad legal</p> <p> 7.- Calidad</p> <p> 8.- Espíritu de servicio</p> <p> 9.- Rapidez</p> <p> 10.- Profesionalismo.</p>",
        "politica": "POLÍTICA DE CALIDAD",
        "contenidop": "En la Agencia Aduanal Mier y Terán ofrecemos servicios de comercio exterior con oportunidad y excelente nivel de calidad a nuestros clientes y partes interesadas. Lo anterior dentro del marco legal vigente, apegado a nuestros valores y al compromiso de mejorar continuamente.",
        "patentes": "Patentes",
        "directivos": "Nuestros Directivos",
        "personal": "Personal",
        "certificados": "Certificados",
        "tituloc": "Estamos certificados en ISO 9001:2015",
        "contenidoc": " Esta es una norma internacional, la cual se centra en todos los elementos de administración de calidad, con los que una empresa debe contar para tener un sistema efectivo que le permita administrar y mejorar la calidad de sus productos o servicios. Al seguir estos estándares, nos permite mejorar la capacidad de nuestras operaciones con el fin satisfacer las necesidades y cumplir expectativas de nuestros clientes, esto como garantía del alto nivel de servicio que brindamos, demostrando así que nuestra organización sigue los principios de gestión de calidad internacionalmente reconocidos mejorando continuamente nuestros procesos."
    },
    "contacto": {
        "subtitulo": "Estamos listos para ayudarte",
        "ubicacion": "Encuéntranos",
        "progreso": "Oficinas Progreso",
        "aeropuerto": "Oficinas Aeropuerto",
        "calleprogreso": "Calle 27 No. 76, por 68 y 70 Col. Centro Puerto Progreso, Yucatán, México, C.P. 97320",
        "calleaeropuerto": "Terminal de Carga Aérea del Aeropuerto Internacional de Mérida Locales 1 y 2 Mérida, Yucatán, México, C.P. 97288",
        "btncontactanos": "Mandanos un mensaje",
        "mailus": "Envianos un correo",
        "reachus": "Llega a nosotros",
        "reachusc": "<p>Utilice el formulario de contacto del lado derecho si tiene alguna pregunta o solicitud sobre nuestros servicios.</p><p>Responderemos a su mensaje dentro de las 24 horas.</p><p>A continuación, puede encontrar una hoja de ruta rápida para llegar a nuestras oficinas.</p>",
        "mcontacto": "CONTÁCTANOS",
        "mcnombre": "Nombre completo",
        "mcasunto": "Asunto",
        "mccorreo": "Correo electrónico",
        "mcmensaje": "¿Cómo podemos ayudarte?",
        "mcboton": "ENVIAR"

    },
    "privacidad": {
        "titulo": "Privacidad",
        "subtitulo": "Lea nuestro Aviso de Privacidad",
        "quees?": "¿Qué es el Aviso de Privacidad?",
        "texto": "Documento a disposición del titular de los datos personales de forma física, electrónica o en cualquier formato generado por el responsable, con el objeto de informarle los propósitos del tratamiento de los mismos a partir del momento en el cual se recaben sus datos personales, para la realización de algún trámite o servicio ante la Secretaría de Economía (SE). A través de este documento, se le comunica al titular la información que se recaba respecto de su persona y la finalidad de su obtención, así como la posibilidad de ejercer los derechos de acceso, rectificación, cancelación y oposición (derechos ARCO) y la forma de ejercerlos. ¿Qué son los datos personales? Cualquier información concerniente a una persona física identificada o identificable.",
        "contenido": "<p>Usted es lo más importante para los Agentes Aduanales <b>BERNARDO MANUEL MIER Y TERAN GUTIERREZ</b> y <b>PAMELA MIER Y TERAN DIAZ</b> y en congruencia con nuestros valores institucionales, la protección de sus datos personales, su privacidad y confianza son nuestra prioridad. Para asegurarnos de ello, protegemos su información mediante la continua revisión de nuestros procesos de protección tanto física como electrónica.</p><p>Por lo anterior, queremos compartir con usted nuestra política de privacidad y del cómo salvaguardamos la integridad, privacidad y protección de sus datos personales, en apego a la Ley Federal de Protección de Datos Personales en Posesión de los Particulares (la Ley), publicada en el Diario Oficial de la Federación el día 5 de julio de 2010.</p><p>Usted tiene a su disposición, en todo momento, este aviso de privacidad, y puede acceder al contenido de la Ley a través de los portales de que el Gobierno Federal, a través de la Secretaría de Gobernación, pone a su disposición en el portal <a href='www.ordenjuridico.gob.mx'><b>www.ordenjuridico.gob.mx</b></a></p><p>Asimismo, usted puede en cualquier momento limitar el uso o divulgación de sus datos personales mediante el ejercicio de los derechos de acceso, rectificación, cancelación u oposición que la Ley prevé mediante la presentación de su solicitud por escrito en el punto denominado domicilio fiscal del Agente Aduanal. Se entenderá que usted como titular consiente tácitamente el tratamiento de sus datos personales conforme a lo enunciado en el presente aviso de privacidad, cuando habiéndolo puesto a su disposición, no manifieste su oposición.</p><p><b>1. Identidad:</b> El Agente Aduanal <b>BERNARDO MANUEL MIER Y TERAN GUTIERREZ</b>, Titular de la Patente 0503 y autorizado por la Secretaría de Hacienda y Crédito Público para actuar con el carácter de Agente Aduanal en aduana distinta a la de su adscripción con patente 3814, siendo en el caso las aduanas de Progreso, Yuc., y Ciudad del Carmen Campeche, quien para los efectos de este aviso de privacidad tienen la calidad de responsable frente a usted, como titular de datos personales.</p><p><b>2. Identidad: </b>El Agente Aduanal <b>PAMELA MIER Y TERAN DIAZ</b>, Titular de la Patente 1756 y autorizado por la Secretaría de Hacienda y Crédito Público para actuar con el carácter de Agente Aduanal, en la aduana de Progreso, Yuc., quien para los efectos de este aviso de privacidad tienen la calidad de responsable frente a usted, como titular de datos personales.</p><p><b>3. Domicilio Fiscal del Agente Aduanal: </b>Para efectos del presente aviso de privacidad, el Agente Aduanal señala su domicilio fiscal en la calle 27 número 76 por las calles 68 y 70 del Centro, en Progreso, Yuc., C.P. 97320.</p><p><b>4. Principio de información: </b>Cada responsable le informa que posee, recaba o recabará de usted, los datos personales necesarios, principalmente para la adecuada realización de las operaciones y prestación de los servicios, así como para la celebración de los demás actos que cada responsable puede realizar conforme a la Ley y sus estatutos sociales. Dichos datos personales pueden haber sido o pueden ser obtenidos de usted, ya sea personalmente o bien, directamente por cualquier medio electrónico, óptico, sonoro, visual, o a través de cualquier otra tecnología. Asimismo, podemos obtener datos personales de los que usted es titular, a través de terceros y de otras fuentes permitidas por la ley.</p><p>Los datos personales recabados o que se recaban podrán incluir, entre otros, los siguientes:</p><p><b>(I) Datos de identificación y de contacto:</b> nombre completo, dirección, teléfono de casa, celular y/o de trabajo, estado civil, firma, firma electrónica, correo electrónico, nombre de usuario y contraseña, dirección IP, R.F.C., C.U.R.P., lugar y fecha de nacimiento, edad, nombres de familiares, dependientes y beneficiarios, así como sus domicilios, entre otros.</p><p><b>(II) Datos laborales:</b> ocupación, puesto, área o departamento, domicilio, teléfono y correo de trabajo, referencias laborales, referencias personales y referencias comerciales, entre otros.</p><p><b>5. Finalidades del tratamiento de datos personales: </b>Los responsables harán tratamiento de los datos personales recabados, incluyendo especialmente aquellos financieros o patrimoniales, así como sensibles, en su caso, para los siguientes fines:</p><p><b>(I) </b>La realización de todas y cada una de las operaciones y la prestación de los servicios, así como la celebración de los demás actos que cada responsable puede realizar conforme a la ley y sus estatutos sociales.</p><p><b>(II) </b> La realización de encuestas, así como la creación e implementación de procesos analíticos y estadísticos necesarios o convenientes, relacionados con dichas operaciones, servicios y actos.</p><p><b>(III) </b>La atención de requerimientos de cualquier autoridad competente.</p>",
        "contenido2": "<p><b>(IV) </b> La realización de cualquier actividad complementaria o auxiliar necesaria para la realización de los fines anteriores.</p><p><b>(V) </b>La realización de consultas, investigaciones y revisiones en relación a cualquier queja o reclamación.</p><p><b>(VI) </b>La puesta en contacto con usted para tratar cualquier tema relacionado con sus datos personales o con el presente aviso de privacidad.</p><p>El tratamiento de datos personales se limitará:</p><p>&nbsp;<b>(I) </b>Al cumplimiento de las finalidades previstas en este aviso de privacidad.</p><p>&nbsp;<b>(II) </b>A fines distintos que resulten compatibles o análogos a los establecidos en este aviso de privacidad, sin que para ello se requiera obtener nuevamente, en su caso, el consentimiento del titular.</p><p>Asimismo, el tratamiento de datos personales será el que resulte necesario, adecuado y relevante en relación con las finalidades previstas en este aviso de privacidad, así como con los fines distintos que resulten compatibles o análogos.</p><p><b>6. Transferencia de datos: </b>Para cumplir con las finalidades previstas en este aviso de privacidad, así como con los fines distintos que resulten compatibles o análogos, las responsables requieren efectuar transferencia de los datos personales dentro e incluso fuera de la República Mexicana. Cada responsable se compromete a velar porque se cumplan todos los principios legales de protección en torno a la transferencia de sus datos personales y manifiesta su compromiso para que se respete en todo momento, por nosotros y por nuestros socios comerciales, el presente aviso de privacidad.</p><p>Cualquiera de los responsables podrá efectuar transferencias de datos personales, de manera enunciativa más no limitativa, a favor de:</p><p>&nbsp;<b>(a) </b>Administradores de programas de lealtad.</p><p>&nbsp;<b>(b) </b>Socios comerciales con el propósito de que dichos socios administren y operen servicios complementarios.</p><p>&nbsp;<b>(c) </b>Sociedades que operen de forma conjuntamente con cada sociedad responsable algún producto o servicio.</p><p>&nbsp;<b>(d) </b>Terceros que operen junto con cualquiera de las responsables algún software y cualquier infraestructura informática que sirva como plataforma para la realización de las operaciones y servicios que prestamos.</p><p>&nbsp;<b>(e) </b>Terceros prestadores de servicios necesarios para la operación de cualquiera de las responsables, así como comisionistas que realicen operaciones o brinden servicios que cada responsable puede realizar conforme a la ley y sus estatutos sociales, incluyendo enunciativa mas no limitativamente: empresas de procesamiento de datos, empresas de envío de material de marketing (impreso o electrónico), empresas de mensajería, seguridad y transporte de valores, empresas de custodia y guarda de información (física o en medios electrónicos), con el propósito de que estos asistan en la realización de las finalidades previstas en este aviso de privacidad.</p><p>&nbsp;<b>(f) </b>Profesionistas, asesores o consultores externos, para efecto de la administración de las operaciones, de los servicios y de los demás actos que cada responsable puede realizar conforme a la ley y sus estatutos sociales, así como para la defensa de los intereses de cualquier responsable ante cualquier controversia legal que surja con motivo de dichas operaciones y servicios, tales como agencias de cobranza o auditores externos, legales y contables.</p><p><b>7. Departamento de datos personales: </b>Las responsables designan al departamento de Importación y Exportación de la agencia aduanal, para dar atención y trámite a las solicitudes de los titulares para el ejercicio de los derechos ARCO a que se refiere la Ley Federal de Protección de Datos Personales en Posesión de Particulares (acceso, rectificación, cancelación y oposición, así como limitación al el uso o divulgación de los datos y revocación del consentimiento).</p><p><b>8. Medios para ejercer los derechos de acceso, rectificación, cancelación y oposición (ARCO): </b>Sujeto a lo dispuesto en la Ley, a partir del 6 de enero de 2012, el titular por sí o mediante representante legal debidamente acreditado, podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición, formulando la solicitud respectiva por escrito y entregarla en el lugar en el que se encuentra el domicilio fiscal del Agente Aduanal o en su caso, en la oficina ubicada en la Terminal de Carga Aérea, en la Sección Aduanera del Aeropuerto Internacional de Mérida, Yuc. El ejercicio de cualquiera de los derechos mencionados, no es requisito previo ni impide el ejercicio de otro derecho que la Ley indique.</p><p><b>9. Opciones y medios para ejercer los derechos de limitar el uso o divulgación de los datos y mecanismos y procedimientos para revocar el consentimiento: </b>Usted también podrá en cualquier momento:</p><p>&nbsp;<b>(I) </b>Optar por limitar el uso o divulgación de sus datos personales.</p><p>&nbsp;<b>(II) </b>Revocar su consentimiento para dar tratamiento a sus datos personales, en la inteligencia que todo tratamiento de datos personales estará sujeto al consentimiento de su titular, salvo las excepciones previstas por la Ley Federal de Protección de Datos Personales en Posesión de Particulares.</p><p><b>10. Cookies y protocolo de seguridad en línea: </b>El Usuario que tenga acceso a la Página, conviene en recibir archivos que les transmitan los servidores del Agente Aduanal. 'Cookie' significa un archivo de datos que se almacena en el disco duro de la computadora del Usuario cuando éste tiene acceso a la Página del Agente Aduanal. Dichos archivos pueden contener información tal como la identificación proporcionada por el Usuario o información para rastrear las páginas que el Usuario ha visitado. Una Cookie no puede leer los datos o información del disco duro del Usuario ni leer las Cookies creadas por otros sitios o páginas.</p><p><b>11. Procedimiento y medio por el cual se comunicará de cambios al aviso de privacidad: </b>Nos reservamos el derecho de efectuar en cualquier momento cambios o modificaciones al presente aviso de privacidad, ya sea para la atención de novedades legislativas, regulatorias o jurisprudenciales, políticas internas, prácticas del mercado o por cualquier otra razón. Cualquier cambio que se realice a este aviso de privacidad, será incorporado al mismo por las responsables y será dado a conocer a través del correo electrónico: <a href='mailto:avisoprivacidad@mieryteran.com.mx'><b> avisoprivacidad@mieryteran.com.mx</b></a></p><p>Este sitio contiene información electrónica que permite a los usuarios eficientar sus operaciones internacionales, todas las interpretaciones, comentarios o sugerencias que pueda usted encontrar son simples opiniones de nuestros especialistas, en términos del artículo 89 del CFF. El contenido de los artículos, boletines y demás material que se muestra en este portal representan la opinión del personal que forma parte de Agencia Aduanal Mier y Terán, sin embargo, siempre estará sujeta a la interpretación de las autoridades fiscales, motivo por el cual en caso de que dicha interpretación resultara ser diversa a la opinión que se otorga, esta agencia aduanal no incurrirá en responsabilidad alguna.</p>"
    }
}