{
    "home": {
        "titulo": "Mier y Terán Agencia Aduanal",
        "lema": "Años Trabajando Rápido, Legal, Y Sin Fronteras",
        "btncontacto": "Ponte en contacto"
    },
    "menuheader": {
        "inicio": "Inicio",
        "nosotros": "Nosotros",
        "servicios": "Servicios",
        "contacto": "Contacto"
    },
    "seccion": {
        "parrafo": "En Mier y Terán Agencia Aduanal contamos con el personal especializado, con la experiencia y capacitación al día para atender sus necesidades en materia de comercio Exterior."
    },
    "seccioneleccion": {
        "porque": "¿Porque somos",
        "mejoreleccion": "tu mejor elección?",
        "respuesta": "Porque hemos estado en el mercado desde el 1934 entregando servicios a una gran cantidad de clientes satisfechos.",
        "rastreo": "RASTREO Y CONSULTA EN LINEA.",
        "drastreo": "Rastreo Satelital",
        "certificado": "CERTIFICACION INTERNACIONAL ISO 9001 - 2015.",
        "dcertificado": "Somos una empresa certificada bajo normas internacionales en nuestros procesos de 'Servicios Aduanales de Importacion y Exportacion'.",
        "integrador": "INTEGRADOR DE SERVICIOS DE COMERCIO EXTERIOR.",
        "dintegrador": "Somos un Grupo de Empresas que ofrece la integración de todos los servicios que forman la cadena de Comercio Exterior, que garantizan a nuestros clientes, reducción de tiempos y costos.",
        "seguridad": "SEGURIDAD JURIDICA Y ADUANERA.",
        "dseguridad": "Brindamos todo el respaldo jurídico que garantiza la tranquilidad de sus clientes.",
        "infraestructuta": "INFRAESTRUCTURA FÍSICA Y HUMANA.",
        "dinfraestructuta": "Contamos con modernas Instalaciones, tecnología de punta y personal capacitado para ofrecer nuestros servicios de manera ágil y profesional.",
        "web": "ACCESO A NUESTRA APLICACIÓN",
        "dweb": "Acceso a nuestros clientes."
    },
    "servicios": {
        "titulo": "Nuestros Servicios",
        "asesoria": "Asesoría",
        "dasesoria": "Asesoría jurídica y de comercio exterior antes, durante y después del despacho.",
        "ie": "Importaciones y Exportaciones",
        "die": "Recepción y expedición de embarques desde o hacia puerto progreso o el aeropuerto internacional de mérida.",
        "logistica": "Logística",
        "dlogistica": "Coordinación de fletes internacionales, consolidación de carga..",
        "idigital": "Información Digital",
        "didigital": "Informes completos de embarques, pedimentos y cuentas de gastos en línea.",
        "moreinfo": "Más información"
    },
    "boletines": {
        "titulo": "Boletines"
    },
    "footer": {
        "derechos": "Todos los derechos reservados",
        "aviso": "Aviso de privacidad",
        "reporte": "Reporte un problema con el sitio"
    },
    "nosotros": {
        "titulo": "Nosotros",
        "subtitulo": "¿Quienes somos? y ¿Que hacemos?",
        "parrafo1": "<p><b>Don Manuel Mier y Terán Cabrera</b>, de origen campechano, es el fundador de las Empresas <b>Mier y Terán</b>, sinónimo de servicio al comercio exterior.</p> <p>Emigró a Progreso por el año de <b>1910</b> cuando el puerto tenía un gran movimiento comercial.</p> <p>Después de trabajar en diferentes compañías relacionadas con el transporte marítimo, tanto nacional como extranjero, expedición de carga como: <b>Monte</b>, <b>Lejeune y Cía</b>., <b>Ward line</b>., Etc., Nació la primera Empresa <b>Mier y Terán </b> en el ramo de agencia de buques, comerciante y comisionista, denominada <b>Manuel Mier y Terán y Cía</b> ., en <b>1934</b> en el puerto de Progreso. </p> <p>Posteriormente en <b>1936</b> la empresa se dividió en dos ramas: <b>Manuel Mier y Terán agencia de buques y comisionista</b> y <b>Joaquín Mier y Terán agente aduanal</b> (hermano de Don Manuel). </p>",
        "parrafo2": "<p>Ambas empresas trabajaron coordinadamente con una sola <b>visión</b> y una sola <b>misión</b>: el servicio al comercio exterior tanto al transporte, despacho aduanal, manejo y reexpedición de mercancía hasta final destino.</p> <p>Durante el tiempo en que no hubo comunicación terrestre entre la Península de <b>Yucatán</b> y el centro del país, se creó una empresa de transporte tipo exprés, de <b>Yucatán</b> y <b>Campeche</b> a <b>Veracruz</b> y <b>Tampico</b> con destino final la Ciudad de <b>México</b> y ciudades de mayor comercio en el altiplano.</p>",
        "filosofia": "Filosofía Organizacional",
        "contenidof": "<p>En <b>Mier y Terán la misión</b>, <b>visión</b>, los <b>valores</b>, <b>elemento diferenciador</b> y la <b>política de Calidad</b> forman parte de un solo concepto al que llamamos <b>“Filosofía Organizacional”</b>. Estos enunciados cumplen con lo que solicita la <b>Norma</b>, son la base de los objetivos y deben ser entendidos y aplicados por todo el personal:</p>",
        "mision": "MISIÓN",
        "contenidom": "Prestar servicios de despacho aduanal de tráfico aéreo y marítimo y asesoría a la comunidad exportadora e importadora de manera ágil y precisa, para contribuir al desarrollo de nuestra empresa y a la expansión de las actividades comerciales de nuestro clientes, a través de un servicio de calidad apegado al marco legal vigente.",
        "vision": "VISIÓN",
        "contenidov": "Ser la organización que presta las mejores soluciones aduanales dentro del marco legal integrando el servicio de operador logístico.",
        "valores": "VALORES",
        "contenidova": "<p>1. Honestidad</p> <p>2.- Responsabilidad</p> <p> 3.- Lealtad/Confidencialidad </p> <p> 4.- Eficiencia</p> <p> 5.- Claridad </p> <p> 6.- Seguridad legal</p> <p> 7.- Calidad</p> <p> 8.- Espíritu de servicio</p> <p> 9.- Rapidez</p> <p> 10.- Profesionalismo.</p>",
        "politica": "POLÍTICA DE CALIDAD",
        "contenidop": "En la Agencia Aduanal Mier y Terán ofrecemos servicios de comercio exterior con oportunidad y excelente nivel de calidad a nuestros clientes y partes interesadas. Lo anterior dentro del marco legal vigente, apegado a nuestros valores y al compromiso de mejorar continuamente.",
        "patentes": "Patentes",
        "directivos": "Nuestros Directivos",
        "certificados": "Certificados",
        "tituloc": "Estamos certificados en ISO 9001:2015",
        "contenidoc": " Esta es una norma internacional, la cual se centra en todos los elementos de administración de calidad, con los que una empresa debe contar para tener un sistema efectivo que le permita administrar y mejorar la calidad de sus productos o servicios. Al seguir estos estándares, nos permite mejorar la capacidad de nuestras operaciones con el fin satisfacer las necesidades y cumplir expectativas de nuestros clientes, esto como garantía del alto nivel de servicio que brindamos, demostrando así que nuestra organización sigue los principios de gestión de calidad internacionalmente reconocidos mejorando continuamente nuestros procesos."
    }
}